define({
  "load": {
    "label": "טוען"
  },
  "onboarding": {
    "title": "ברוך הבא!",
    "content": "חפש כתובת לקבלת מידע נוסף על המיקום וסביבתו.</br>אם אינך יודע מה הכתובת, השתמש באחת משיטות החיפוש הבאות: <ul><li>לחץ על תיבת החיפוש והקלד כתובת או בחר <b>השתמש במיקום הנוכחי</b></li><li>לחץ בתוך המפה</li></ul></br> התוצאות יכילו מידע על הישויות המעניינות."
  },
  "map": {
    "label": "מפה",
    "description": "נווט במפה בעזרת מקשי החצים כדי לזוז ימינה, שמאלה, למעלה או למטה. השתמש במקשי הפלוס והמינוס כדי להגדיל או להקטין את התצוגה. השתמש בתיבת החיפוש כדי לעיין בתוכן המפה",
    "miniMapDescription": "מפה המציגה את מיקום השכבה שנבחרה"
  },
  "noFeatures": "לא נמצאו ישויות התואמות לקריטריוני החיפוש",
  "error": "שגיאה",
  "licenseError": {
    "message": "החשבון שלך אינו מורשה להשתמש באפליקציות הניתנות להגדרה שאינן ציבוריות. בקש ממנהל המערכת בארגון שלך להקצות לך סוג משתמש שכולל את Essential Apps או רישיון הרחבה ל-Essential Apps",
    "title": "ללא רישיון"
  },
  "tools": {
    "close": "סגור",
    "info": "מידע",
    "infoTip": "הצג מידע נוסף",
    "collapse": "כווץ הכל",
    "open": "פתח הכל",
    "slider": "מרחק חיפוש",
    "screenshotResults": "כלול תוצאות",
    "screenshot": "צילום מסך"
  }
});