define({
  "load": {
    "label": "Виконується завантаження"
  },
  "onboarding": {
    "title": "Ласкаво просимо!",
    "content": "Виконайте пошук адреси, щоб дізнатися більше про місце розташування та його оточуючу область.</br>Якщо ви не знаєте адресу, скористайтеся одним з цих методів пошуку: <ul><li>Клацніть поле пошуку та введіть адресу або виберіть <b>Використовувати поточне місце розташування</b></li><li>Клацніть по карті</li></ul></br> Результати міститимуть інформацію про об'єкти інтересу."
  },
  "map": {
    "label": "Карта",
    "description": "Для навігації по карті використовуйте клавіші зі стрілками, щоб перемішатися вправо, вліво, вверх чи вниз. Використовуйте клавіші «плюс» та «мінус» для поступового збільшення та зменшення масштабу. Використовуйте поле пошуку для огляду вмісту карти",
    "miniMapDescription": "Карта, що показує місце розташування вибраного об'єкта"
  },
  "noFeatures": "Об'єкти, що відповідають вашим критеріям пошуку, не знайдено.",
  "error": "Помилка",
  "licenseError": {
    "message": "Ваш обліковий запис не має ліцензії на використання настроюваних додатків, які не є публічними Попросіть адміністратора вашої організації призначити вам тип користувача, що включає основні додатки або додаткову ліцензію на основні додатки.",
    "title": "Немає ліцензії"
  },
  "tools": {
    "close": "Закрити",
    "info": "Інформація",
    "infoTip": "Переглянути більше інформації",
    "collapse": "Згорнути всі",
    "open": "Відкрити всі",
    "slider": "Відстань пошуку",
    "screenshotResults": "Включити результати",
    "screenshot": "Знімок екрану"
  }
});