define({
  "load": {
    "label": "Запуск"
  },
  "onboarding": {
    "title": "Добро пожаловать!",
    "content": "Выполните поиск по адресу, чтобы получить больше информации о местоположении и об окружающей области.</br>Если вы не знаете адрес – используйте один из методов поиска: <ul><li>Щелкните в строке  поиска и введите адрес, или выберите <b>Использовать текущее местоположение</b></li><li>Щелкните в области карты</li></ul></br> результаты с информацией по объектам интереса."
  },
  "map": {
    "label": "Картографический",
    "description": "Перемещайтесь по карте, используя кнопки стрелок вправо, влево, вверх и вниз. Используйте кнопки плюс и минус, для пошагового увеличения или уменьшения. Используйте окно поиска для нахождения нужного содержания карты",
    "miniMapDescription": "Карта покажет местоположение выбранного объекта"
  },
  "noFeatures": "По заданным критериям поиска не найдено ни одного объекта",
  "error": "Ошибка",
  "licenseError": {
    "message": "Ваша учетная запись не лицензирована на использование не общедоступных Настраиваемых приложений. Обратитесь к администратору вашей организации, чтобы он назначил вам тип пользователя, который включает лицензию Essential Apps или лицензию с надстройкой Essential Apps.",
    "title": "Не лицензировано"
  },
  "tools": {
    "close": "Закрыть",
    "info": "Сообщение",
    "infoTip": "Просмотр дополнительной информации",
    "collapse": "Свернуть все",
    "open": "Открыть все",
    "slider": "Радиус поиска",
    "screenshotResults": "Включить результаты",
    "screenshot": "Снимок экрана"
  }
});