{
  "cancel": "Abbrechen",
  "toggle": "Umschalten",
  "load": {
    "label": "Wird geladen"
  },
  "onboarding": {
    "title": "Willkommen!",
    "content": "Suchen Sie nach einer Adresse, um mehr über die Position und deren Umgebung zu erfahren.</br>Wenn Sie die Adresse nicht kennen, stehen Ihnen folgende Suchmethoden offen: <ul><li>Klicken Sie auf das Suchfeld, und geben Sie eine Adresse ein, oder wählen Sie <b>Aktuelle Position verwenden</b> aus.</li><li>Klicken Sie auf einen Punkt in der Karte.<div></div></li></ul></br> Die Ergebnisse enthalten Informationen zu Features von Interesse."
  },
  "map": {
    "label": "Karte",
    "description": "Navigieren Sie in der Karte mithilfe der Pfeiltasten nach rechts, links, oben und unten. Mit den Plus- und Minus-Pfeilen vergrößern und verkleinern Sie die Karte stufenweise. Verwenden Sie das Suchfeld zum Durchsuchen der Karteninhalte.",
    "miniMapDescription": "Karte mit der Position des ausgewählten Features"
  },
  "count": "Gesamt",
  "noFeatures": "Keine Features gefunden, die den Suchkriterien entsprechen",
  "error": "Fehler",
  "licenseError": {
    "message": "Ihr Konto ist nicht für die Verwendung von nicht öffentlichen konfigurierbaren Apps lizenziert. Bitten Sie den Administrator der Organisation, Ihnen einen Benutzertyp mit Essential Apps oder eine Add-On-Lizenz für Essential Apps zuzuweisen.",
    "title": "Nicht lizenziert"
  },
  "tools": {
    "clearLocation": "Suchposition löschen",
    "searchThisLocation": "Diesen Bereich durchsuchen",
    "filter": "Filtern",
    "selectFilter": "Filter auswählen",
    "info": "Info",
    "sketch": "Suchgrenze zeichnen",
    "sketchInstructions": "Klicken Sie auf die Karte, um die Suchgrenze zu definieren. Doppelklicken Sie, wenn die Grenze abgeschlossen ist. Klicken Sie auf \"Abbrechen\", oder drücken Sie die ESC-Taste, um das Zeichnen abzubrechen.",
    "collapse": "Alle ausblenden",
    "open": "Alle anzeigen",
    "slider": "Suchentfernung",
    "results": "Ergebnisse",
    "screenshotResults": "Ergebnisse einbeziehen",
    "elevation": "Höhe"
  },
  "units": {
    "kilometers": {
      "singular": "Kilometer",
      "plural": "Kilometer",
      "abbr": "km"
    },
    "feet": {
      "singular": "Fuß",
      "plural": "Fuß",
      "abbr": "ft"
    },
    "miles": {
      "singular": "Meile",
      "plural": "Meilen",
      "abbr": "mi"
    },
    "meters": {
      "singular": "Meter",
      "plural": "Meter",
      "abbr": "m"
    }
  }
}