define({
  "load": {
    "label": "ロード中"
  },
  "onboarding": {
    "title": "ようこそ",
    "content": "位置と周辺エリアの詳細を調べるために住所を検索します。</br>住所がわからない場合は、次のいずれかの方法を使用します。<ul><li>検索ボックスをクリックして住所を入力するか、<b>[現在の位置を使用] を選択します</b></li><li>マップ内をクリックします</li></ul></br>結果には、目的のフィーチャに関する情報が含まれます。"
  },
  "map": {
    "label": "マップ",
    "description": "矢印キーで上下左右に移動して、マップをナビゲートします。 プラス キーとマイナス キーを使用して、徐々に拡大および縮小します。 マップ コンテンツを参照するには、検索ボックスを使用します。",
    "miniMapDescription": "選択フィーチャの場所を表示するマップ"
  },
  "noFeatures": "検索条件に一致するフィーチャが見つかりません",
  "error": "エラー",
  "licenseError": {
    "message": "お使いのアカウントには、パブリックでないテンプレートを使用するライセンスがありません。 組織の管理者に問い合わせて、Essential Apps または Essential Apps のアドオン ライセンスを含むユーザー タイプを割り当ててもらってください。",
    "title": "ライセンスがありません。"
  },
  "tools": {
    "close": "閉じる",
    "info": "情報",
    "infoTip": "詳細情報の表示",
    "collapse": "すべて折りたたむ",
    "open": "すべて開く",
    "slider": "検索距離",
    "screenshotResults": "結果を含める",
    "screenshot": "スクリーンショット"
  }
});