define({
  "load": {
    "label": "تحميل"
  },
  "onboarding": {
    "title": "مرحبًا بك!",
    "content": "ابحث عن عنوان لمعرفة المزيد حول الموقع ومنطقته المحيطة.</br>إذا لم تكن تعرف العنوان، فاستخدم إحدى طرق البحث هذه: <ul><li>انقر على مربع البحث واكتب عنوانًا أو اختر <b>استخدام الموقع الحالي</b></li><li>انقر في الخريطة</li></ul></br> ستتضمن النتائج معلومات حول معالم الاهتمام."
  },
  "map": {
    "label": "خريطة",
    "description": "انتقل إلى الخريطة باستخدام مفاتيح الأسهم للانتقال يمينًا أو يسارًا أو لأعلى أو لأسفل. استخدم مفتاحي الزائد والناقص للتكبير والتصغير بشكل تدريجي. استخدم مربع البحث لاستعراض محتوى الخريطة",
    "miniMapDescription": "الخريطة التي توضح موقع المعلم المحدد"
  },
  "noFeatures": "لم يتم العثور على أي أنواع معالم تلبي بحث المعايير",
  "error": "خطأ",
  "licenseError": {
    "message": "حسابك غير مرخص لاستخدام التطبيقات القابلة للتكوين غير العامة. رجاءً اطلب من مسؤولي المؤسسة تعيينك كنوع مستخدم يتضمن \"التطبيقات الأساسية\" أو ترخيص \"التطبيقات الأساسية\"",
    "title": "غير مرخص"
  },
  "tools": {
    "close": "إغلاق",
    "info": "معلومات",
    "infoTip": "عرض المزيد من المعلومات",
    "collapse": "طي الكل",
    "open": "فتح الكل",
    "slider": "مسافة البحث",
    "screenshotResults": "تضمين النتائج",
    "screenshot": "لقطة الشاشة"
  }
});