define({
  "load": {
    "label": "กำลังโหลด"
  },
  "onboarding": {
    "title": "ยินดีต้อนรับ!",
    "content": "ค้นหาที่อยู่เพื่อดูข้อมูลเพิ่มเติมเกี่ยวกับตำแหน่งที่ตั้งและพื้นที่รอบๆ</br>หากคุณไม่ทราบที่อยู่ ให้ใช้หนึ่งในวิธีค้นหาเหล่านี้: <ul><li>คลิกช่องค้นหา แล้วพิมพ์ที่อยู่หรือเลือก <b>ใช้ตำแหน่งปัจจุบัน</b></li><li>คลิกภายในแผนที่</li></ul></br> ในผลลัพธ์ที่ได้ จะมีข้อมูลเกี่ยวกับฟีเจอร์ที่สนใจ"
  },
  "map": {
    "label": "แผนที่",
    "description": "เลื่อนแผนที่โดยใช้ปุ่มลูกศรเพื่อเลื่อนไปทางขวา ซ้าย ขึ้น หรือลง ใช้ปุ่มบวกและลบเพื่อซูมเข้าหรือออกทีละนิด ใช้ช่องค้นหาในการเรียกดูเนื้อหาแผนที่",
    "miniMapDescription": "แผนที่จะแสดงตำแหน่งของฟีเจอร์ที่เลือก"
  },
  "noFeatures": "ไม่พบฟีเจอร์ที่ตรงตามเกณฑ์การค้นหา",
  "error": "ผิดพลาด",
  "licenseError": {
    "message": "บัญชีผู้ใช้ของคุณไม่มีใบอนุญาตในการใช้งานแอปที่กำหนดค่าได้ซึ่งไม่ใช่แบบสาธารณะ โปรดขอให้ผู้ดูแลองค์กรของคุณกำหนดประเภทผู้ใช้ที่มีใบอนุญาตแอป Essential หรือแอดออนแอป Essential ให้กับคุณ",
    "title": "ไม่มีใบอนุญาต"
  },
  "tools": {
    "close": "ปิด",
    "info": "ข้อมูล",
    "infoTip": "ดูข้อมูลเพิ่มเติม",
    "collapse": "ยุบทั้งหมด",
    "open": "เปิดทั้งหมด",
    "slider": "ค้นหาระยะทาง",
    "screenshotResults": "รวมผลลัพธ์",
    "screenshot": "จับภาพหน้าจอ"
  }
});