define({
  "onboarding": {
    "title": "स्वागत है!",
    "content": "स्थान और इसके आस-पास के क्षेत्र के बारे में अधिक जानने के लिए कोई पता खोजें।</br>यदि आपको किसी पते की जानकारी नहीं है, तो इन खोज विधियों में से किसी एक का उपयोग करें: <ul><li>खोज बॉक्स पर क्लिक करके पते में टाइप करें या <b>मौजूदा स्थान का उपयोग करें</b></li><li> चुनें मानचित्र के भीतर क्लिक करें</li></ul></br> परिणामों में रुचि वाले फ़ीचर्स की जानकारी शामिल होगी।"
  },
  "map": {
    "label": "मानचित्र",
    "description": "दाएँ, बाएँ, ऊपर या नीचे जाने के लिए तीर कुंजियों का उपयोग करके मानचित्र को नेविगेट करें। ज़ूम को बढ़ाने और घटाने के लिए प्लस और माइनस कुंजियों का उपयोग करें। मानचित्र सामग्री ब्राउज़ करने के लिए खोज बॉक्स का उपयोग करें",
    "miniMapDescription": "चयनित फ़ीचर का स्थान दिखाने वाला मानचित्र"
  },
  "noFeatures": "ऐसा कोई फ़ीचर नहीं मिला जो आपके खोज मानदंड पूरा करता हो",
  "error": "त्रुटि",
  "licenseError": {
    "message": "आपका खाता कॉन्फ़िगर करने योग्य उन ऐप्स का उपयोग करने के लिए लाइसेंस प्राप्त नहीं है, जो सार्वजनिक नहीं हैं। कृपया अपने संगठन के व्यवस्थापक से आपको ऐसा उपयोगकर्ता प्रकार असाइन करने के लिए कहें, जिसमें आवश्यक ऐप्स या एड-ऑन हेतु आवश्यक ऐप्स लाइसेंस शामिल हों",
    "title": "लाइसेंस नहीं है"
  },
  "tools": {
    "close": "बंद करें",
    "info": "जानकारी",
    "collapse": "सभी को संक्षिप्त करें",
    "open": "सभी को खोलें",
    "slider": "दूरी खोजें"
  }
});