define({
  "load": {
    "label": "Φόρτωση σε εξέλιξη"
  },
  "onboarding": {
    "title": "Καλώς ορίσατε!",
    "content": "Εκτελέστε αναζήτηση για μια διεύθυνση προκειμένου να μάθετε περισσότερες πληροφορίες για την τοποθεσία και την γύρω περιοχή.</br>Αν δεν γνωρίζετε τη διεύθυνση, χρησιμοποιήστε μία από τις εξής μεθόδους αναζήτησης: <ul><li>Κάντε κλικ στο πλαίσιο αναζήτησης και πληκτρολογήστε μια διεύθυνση ή επιλέξτε τη δυνατότητα <b>Χρήση τρέχουσας τοποθεσίας</b>.</li><li>Κάντε κλικ μέσα στον χάρτη.</li></ul></br> Στα αποτελέσματα θα περιλαμβάνονται πληροφορίες για τα στοιχεία που σας ενδιαφέρουν."
  },
  "map": {
    "label": "Χάρτης",
    "description": "Πλοηγηθείτε στον χάρτη χρησιμοποιώντας τα πλήκτρα με τα βέλη για μετακίνηση προς τα δεξιά, προς τα αριστερά, προς τα επάνω ή προς τα κάτω. Χρησιμοποιήστε τα πλήκτρα με τα σύμβολα του συν και του μείον για σταδιακή μεγέθυνση και σμίκρυνση. Χρησιμοποιήστε το πλαίσιο αναζήτησης για περιήγηση στο περιεχόμενο του χάρτη.",
    "miniMapDescription": "Χάρτης που δείχνει την τοποθεσία του επιλεγμένου στοιχείου"
  },
  "noFeatures": "Δεν βρέθηκαν στοιχεία που να πληρούν τα κριτήρια της αναζήτησης.",
  "error": "Σφάλμα",
  "licenseError": {
    "message": "Ο λογαριασμός σας δεν διαθέτει άδεια χρήσης για Παραμετροποιήσιμες Εφαρμογές που δεν είναι δημόσιες. Ζητήστε από τον διαχειριστή του οργανισμού σας να σας εκχωρήσει τύπο χρήστη που να περιλαμβάνει Βασικές Εφαρμογές ή πρόσθετη άδεια χρήσης για Βασικές Εφαρμογές.",
    "title": "Χωρίς άδεια χρήσης"
  },
  "tools": {
    "close": "Κλείσιμο",
    "info": "Πληροφορίες",
    "infoTip": "Προβολή περισσότερων πληροφοριών",
    "collapse": "Σύμπτυξη όλων",
    "open": "Άνοιγμα όλων",
    "slider": "Απόσταση αναζήτησης",
    "screenshotResults": "Συμπερίληψη αποτελεσμάτων",
    "screenshot": "Στιγμιότυπο οθόνης"
  }
});