define({
  "load": {
    "label": "로드 중"
  },
  "onboarding": {
    "title": "시작",
    "content": "위치와 주변 지역에 대해 자세히 알아보려면 주소를 검색하세요.</br>주소를 모르는 경우 다음 검색 방법 중 하나를 사용합니다. <ul><li>검색 상자를 통해 주소를 입력하거나 <b>현재 위치 사용</b>을 클릭합니다.</li><li>맵 내부를 클릭하면</li></ul></br> 결과에 관심 피처 정보가 포함됩니다."
  },
  "map": {
    "label": "맵",
    "description": "상하좌우로 이동하는 화살표 키를 사용하여 맵을 탐색합니다. 점진적으로 확대/축소하려면 더하기 및 빼기 키를 사용합니다. 검색 상자를 사용하여 맵 콘텐츠 찾아보기",
    "miniMapDescription": "선택한 피처의 위치를 표시하는 맵"
  },
  "noFeatures": "검색 조건을 충족하는 피처가 없음",
  "error": "오류",
  "licenseError": {
    "message": "계정에는 비공개 구성 설정 앱을 사용할 수 있는 라이선스가 없습니다. 필수 앱 또는 애드온 필수 앱 라이선스가 포함된 사용자 유형 할당을 기관 관리자에게 요청하세요.",
    "title": "라이선스가 없음"
  },
  "tools": {
    "close": "닫기",
    "info": "정보",
    "infoTip": "추가 정보 보기",
    "collapse": "모두 축소",
    "open": "모두 열기",
    "slider": "검색 거리",
    "screenshotResults": "결과 포함",
    "screenshot": "스크린샷"
  }
});